[Package]
Name=Variable Bin Width Histogram
Name_de=Histogramm mit variabler Einteilungsbreite
Name_ja=ビン幅可変ヒストグラム
Name_cn=可变宽度直方图
Description=Create histogram with varying bin width\n2columns are required, 1st column is raw data of the histogram, 2nd column is the bin boundaries
Description_de=Erstellen Sie ein Histogramm mit unterschiedlicher Einteilungsbreite.\n2 Spalten sind erforderlich. Die 1. Spalte enthält die Rohdaten des Histogramms, die 2. Spalte sind die Einteilungsgrenzen.
Description_ja=ビンの幅が異なるヒストグラムを作成\n2列が必要で、1列目はヒストグラムの生データ、2列目はビンの境界です。
Description_cn=创建具有不同分格宽度的直方图\n需要2列数据，第1列是直方图的原始数据，第2列是分格的边界
ID=885
Version=1.0
Category=Specialized
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.95
Pro=0
